{
  "subtitle": "", 
  "description": "¡Las niñas también pueden ser líderes!", 
  "language": "spa_CO", 
  "title": "Tengo grandes sueños para mi futuro...", 
  "primary_category": "3a9ec7e44376487dae852de2e4dc9ee7", 
  "created_at": "2016-05-25T05:50:25+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-07T13:18:50.666602+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "f7e382ced36b4468b7aebcd1c9496e7e"
  ], 
  "id": null, 
  "content": "*En todo el mundo, las niñas logran hechos destacables e inspiran a los demás a que también lo hagan. Aquí presentamos solo dos casos...*\r\n\r\n**La niña que se opuso a la mutilación genital femenina**\r\n\r\nLillian Mwita, de Kenia, no se calla, tiene confianza en sí misma y no teme defender aquello en lo que cree. \"Jamás aceptaría la mutilación, aunque me apartaran de nuestra comunidad\". Con tan solo nueve años de edad, Lillian huyó de su hogar y se refugió con un grupo de lucha contra la mutilación genital femenina cuando quisieron mutilar sus genitales. \"Soy joven. Tengo grandes sueños para mi futuro y lo que me importa ahora es educarme\", dice.\r\n\r\n**La niña que se negó a aceptar la violencia**\r\n\r\nJoyce Mkandawire veía que con frecuencia se alentaba a las niñas a tener relaciones sexuales con hombres (conocidos como hienas) en su país natal, Malaui. \"Las hienas no usan protección. Por eso, conozco niñas que han contraído el VIH de estos hombres\", explica. Joyce se negó a quedarse de brazos cruzados y decidió hacer algo al respecto: organizó la Girls Empowerment Network (Red para el empoderamiento de las niñas). Su tenacidad y dinamismo están ayudando a generar un verdadero cambio para las niñas de Malaui, un cambio para mejor liderado por otra Joyce: la presidenta Joyce Banda.\r\n\r\nLas chicas no pueden tener éxito cuando viven con miedo. Desde crear espacios seguros hasta aprobar leyes más estrictas, terminar con la violencia ejercida contra las niñas es el primer paso para acabar con la pobreza en el mundo. Para ser líder, hay que ser valiente. Aquí hay algunos consejos sobre cómo comenzar.\r\n", 
  "source": "ad84e81b83524ce2bfaa7b2fde41de93", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "i-have-big-dreams-my-future", 
  "uuid": "6390495825a14af3ab011557cdb276bd"
}